{
    "meand": {
        "title": "Me and ?",
        "text": [
            "Aku dan dunia, atau aku dan kehampaan? Aku tak tahu. Mungkin aku hanyalah pejalan yang tersesat di persimpangan pikiran sendiri, bertanya-tanya apakah langkah ini menuju rumah atau justru semakin menjauh dari segalanya.",
            "Kadang aku menatap cermin, mencoba mengenali siapa yang ada di dalamnya. Apakah aku masih aku? Ataukah aku hanyalah bayangan dari ekspektasi orang lain? Suara-suara di kepalaku berbicara dalam bisik yang tak pernah benar-benar sunyi.",
            "Di sini, tak ada jawaban pasti—hanya tanya yang menggantung, seperti senja yang enggan pergi. Aku berjalan, meski tak tahu ke mana, sebab diam bukan pilihan. Mungkin aku akan menemukan sesuatu di tengah kebingungan ini, atau mungkin aku hanya akan semakin tersesat."
        ]
    },
    "trauma": {
        "title": "Trauma",
        "text": [
            "Ada luka yang tak berdarah, tapi perihnya menetap di antara detik yang terus berjalan. Ia bersembunyi di balik tawa yang dipaksakan, di sela-sela kata yang tak pernah terucap. Trauma bukan hanya tentang apa yang terjadi, tapi juga bagaimana bayangannya terus mengikuti.",
            "Malam-malam panjang terasa lebih sunyi, bukan karena ketiadaan suara, tetapi karena teriakan yang hanya bergema dalam dada. Ada bagian dari diri yang ingin melupakan, tapi ada pula yang terus mengingat, seakan-akan lupa berarti mengkhianati diri sendiri.",
            "Namun, dari kepingan yang berserakan, mungkin ada cara untuk kembali utuh, perlahan. Kita tidak harus baik-baik saja hari ini, tidak juga besok, tetapi selama masih ada langkah kecil yang diambil, berarti masih ada harapan untuk menyusun kembali diri yang pernah hancur."
        ]
    },
    "deeptalk": {
        "title": "Deep Talk",
        "text": [
            "Pernahkah kau merasa ada kata yang ingin keluar, tapi tersangkut di dada? Seperti ada beban yang ingin dibagikan, namun tak ada ruang yang cukup aman untuk menampungnya. Kita hidup di dunia yang ramai, tapi sering kali merasa sendiri.",
            "Kadang, percakapan bukan sekadar berbicara—ia adalah seni menyelami hati yang tak terjamah. Setiap kata memiliki bobotnya sendiri, membawa kisah yang mungkin tak pernah didengar sebelumnya. Mendengar bukan hanya tentang telinga, tapi juga tentang keberanian untuk memahami tanpa menghakimi.",
            "Mari berbicara, bukan untuk didengar, tapi untuk benar-benar dipahami. Sebab di dunia yang penuh kebisingan, tempat terbaik bukanlah di mana kita berbicara paling keras, tetapi di mana kita didengar dengan paling tulus."
        ]
    }
}